/* Adobe Plugin Plist Files for PSImport */
/* Localized Strings for Turkish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Photoshop ImportEN";
CFBundleDisplayName = "Photoshop ImportEN";
CFBundleGetInfoHTML = "Photoshop ImportEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Photoshop ImportEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Photoshop ImportEN version 21.1.0EN";
